Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: Indeed, even as Ma was reporting these numbers, Jiang Yanyong, the retired head of China’s premier military hospital, Number 301, declared publicly that he knew of at least 120 cases of SARS at Number 301 Hospital and two other military hospitals.42
es_us: Incluso cuando Ma anunciaba estas cifras, Jiang Yanyong,jefe retirado del principal hospital militar de China, Número 301, declaró públicamente que él tenía conocimiento de al menos 120 casos de SARS en el Hospital Número 301 y otros dos hospitales militares. .42

source: Although Hu would continue to pay public homage to the “Three Represents” and to use many people
es_us: A pesar de que Hu continuara homenajeando la “Triple Representatividad” y usando a mucha gente relacionada con

source: So even if the decline of Enlightenment thinking has ameliorated some of the alienation between state and society that evolved in the 1990s, the new trends are hardly reassuring in the long run.
es_us: Por lo tanto, aunque la decadencia del pensamiento ilustrado haya apaciguado la enemistad que evolucionó en la década de los 90 entre el estado y la sociedad, las nuevas tendencias difícilmente generarían tranquilidad a largo plazo.

source: First, among some intellectuals there has been a distinct trend away from the traditional role of intellectuals as the conscience of society, a role that has deep roots in China’s Confucian past. Assaulted by commercialization on the one hand and professionalization on the other, the tradition of the intellectual as generalist giving wise moral advice to the political leadership – the role assigned to the intellectual in the story of Qu Yuan, the second-century BCE adviser who drowned himself when disaster befell the king who had ignored Qu’s advice – has faded as many have retreated to the ivory tower. Professionalism, however, is not necessarily contradictory to expressing moral conscience, so a second trend has been the combination of expertise with policy advice.
es_us: en primer lugar, hubo una tendencia marcada entre algunos intelectuales que se aleja del rol tradicional de los intelectuales como la conciencia de la sociedad, un rol que tiene raíces en el pasado confuciano de China. Atacado por la comercialización y la profesionalización, el rol tradicional del intelectual como generalista que brinda sabios consejos morales a los líderes políticos (el rol que tenía el intelectual en la historia de Qu Yuan, el consejero del siglo II a.C. que se ahogó cuando la desgracia cayó sobre el rey que había ignorado sus consejos) disminuyó porque muchos se han exiliado a la torre de marfil. Sin embargo, el profesionalismo no es necesariamente incompatible con expresar opiniones morales, por lo que surgió una segunda tendencia que consiste en combinar la especialización con el consejo político.

source: For instance, Jiang returned to the issue he had raised in his 1989 National Day address: the need to differentiate two types of reform.
es_us: Por ejemplo, Jiang retomó el tema que había mencionado en su discurso de 1989 en el Día Nacional de China: la necesidad de diferenciar los dos tipos de reforma.

source: Indeed, one of the real ironies of recent Chinese society is that in the 1980s, a time in which the leadership pushed hard to make reforms against an opposition that was both dubious and entrenched, intellectuals were increasingly alienated by the government and disbelieving of its propaganda.27 Contrarily, in the 1990s, a time when most outsiders would agree that the government had little interest in political (unlike economic) reform, students and the intellectual community were more believing of government propaganda (despite access to more sources of news) and more supportive of their government generally. The students at Beijing University who questioned American policy and intentions when President Clinton spoke there in June 1998 may have been put to the task by officials, but their cynicism was certainly widespread on college campuses by the middle and late 1990s.28 Understanding why this new mood has developed is important for those who seek to comprehend contemporary China.
es_us: Asimismo, una de las mayores ironías de la nueva sociedad china es que en la década de los 80, una época en la que los líderes se esforzaron por crear reformas contra la oposición dudosa y arraigada, el gobierno alienó a los intelectuales, que se mostraban incrédulos a la propaganda.27 Por el contrario, en la década de los 90, una época en la que la mayoría de las personas ajenas a la situación estarían de acuerdo en que el gobierno tenía poco interés en la reforma política (pero sí en la económica), los estudiantes y la comunidad intelectual creían más en la propaganda del gobierno y le brindaban más apoyo en general (a pesar de tener mayor acceso a fuentes de noticias). Es posible que las objeciones expresadas por los estudiantes de la Universidad de Pekín en contra de las políticas estadounidenses y sus intenciones cuando el presidente Clinton dio un discurso en junio de 1998 hayan sido orquestadas por funcionarios, pero el escepticismo era algo común en los campus universitarios a mediados y finales de la década de los 90.28 Entender el motivo por el que se desarrolló este nuevo carácter es importante para comprender la China contemporánea.

source: Strategy and Management did just that in a symposium in the June 1994 issue.
es_us: EnGestión y Estrategia se hizo justamente eso durante el simposio de la edición de junio de 1994.

source: The story of intellectual development in the 1980s was one of critical self-examination (how could the Cultural Revolution have occurred?), of a cosmopolitan opening to the world, and of democratic hope and aspiration (though a serious investigation of these attitudes needs to include a critical analysis of underlying assumptions about democracy).10 By the 1990s, many intellectuals were more supportive of their own government and more critical of the West than at any time since the May Fourth Movement of 1919.
es_us: La historia del desarrollo intelectual en la década de los 80 fue una etapa de indagación autocrítica (¿cómo pudo haber ocurrido la revolución cultural?), de una apertura cosmopolita al mundo, y de esperanza y aspiración democrática (aunque una investigación seria de estas posturas debe incluir un análisis crítico de las suposiciones subyacentes acerca de la democracia)10. En la década de los 90, muchos intelectuales estaban más a favor de su propio gobierno y eran más críticos respecto a Occidente que en cualquier otro momento desde el Movimiento del Cuatro de Mayo de 1919.

source: This was the culmination of long-festering differences of opinion that had been building for a decade within the Party, and there was little that intellectuals could do or say to sway the outcome.26 This period lasted until Deng Xiaoping’s famous journey to the south of China in early 1992 and the subsequent affirmation of his views at the Fourteenth Party Congress later that year.
es_us: Esto significó la explosión de las continuas tensiones que se habían estado gestando en el partido desde hacía más de una década y no había mucho que los intelectuales pudieran hacer para influir en el resultado.26 Este período finalizó con el famoso viaje al sur de China que Deng Xiaoping realizó a comienzos de 1992 y con la posterior ratificación de sus posturas en el Decimocuarto Congreso Nacional del PCCh a finales de ese año.

source: Hu was favorably impressed by the report and forwarded it to Hu Yaobang.
es_us: Huse deslumbró con el informe y se lo envió a Hu Yaobang.

source: Hu turned to Wu Yi to act concur- rently as minister of health (she was already a vice-premier), and transferred Wang Qishan from Hainan to replace Meng as mayor of Beijing.
es_us: Hu acudió a Wu Yi para que actuara simultáneamente como ministra de salud (ya era vice primer ministra), y trasladó a Wang Qishan de Hainan para que reemplazara a Meng como alcalde de Pekín.

source: Nevertheless, they are intellectuals who have gained expertise by dealing with specific issue over long periods of time; they are, in short, not the generalists of before but rather technocrats (though one hastens to add that many continue to keep in touch with broad intellectual trends).23 As we will see, the emergence of a technocratic elite has not ended the role of intellectual as generalist, for the issues China faces can never be reduced to technocratic issues, but it has diminished this function.
es_us: Sin embargo, son intelectuales que se especializaron en dedicarse a un problema específico por períodos largos; no son, en resumidas cuentas, los generalistas del pasado, sino tecnócratas (aunque cabe aclarar que muchos siguen al tanto de las tendencias intelectuales más generales)23. Como veremos, la aparición de una élite tecnócrata no eliminó el rol de los intelectuales como generalistas, ya que los problemas que enfrenta China no se pueden reducir a problemas tecnocráticos, pero esta función sí ha disminuido.

source: The new mix has not extinguished liberalism; indeed, a new generation of liberal intellectuals is emerging to replenish the voices of the 1980s that were silenced by politics or exile.
es_us: , pero que, a su vez, no lograba opacar al liberalismo. Por el contrario, surge una nueva generación de intelectuales a favor del liberalismo para intentar reavivar las voces de la década de los 80 que habían sido silenciadas por la política o el exilio.

source: They no longer need to be given broad advice about whether to reform but instead need highly specific advice – which only a few academic specialists are in a position to provide – about how to reform.24 When intellectuals raise broad concerns about the state of contemporary Chinese society – especially about political reform issues – government bureaucrats tend to view them as irrelevant, and in this sense the gap between state and intellectuals is widened.
es_us: Ya no necesitan recibir consejos generales sobre si reformar o no, necesitan consejos altamente específicos, que solo pocos especialistas académicos pueden darles, sobre cómo reformar.24 Cuando los intelectuales expresan su preocupación por el estado de la sociedad china contemporánea, sobre tod sobre temas relacionados a la reforma política, los burócratas del gobierno los suelen considerar irrelevantes, y en este sentido la brecha entre el estado y los intelectuales aumentó.

source: We should say that these tasks have been grasped accurately and effectively; they are a good start in implementing the spirit of the Sixteenth Party Congress.52
es_us: Podemos decir que estas tareas han sido realizadas con precisión y efectividad; son un buen comienzo para la implementación del espíritu del XVI Congreso Nacional del Partido Comunista de China”.52

source: And it is clear that this was a decision, not an absence of knowledge; Guangdong health authorities had reported the new virus to Beijing in November, and one bold Guangdong newspaper, Nanfang dushibao, had reported on the disease in December. It was not until April 2, 2003, however, that the newly named premier, Wen Jiabao, presided over a State Council meeting that discussed the SARS issue.
es_us: Y queda claro que no fue falta de conocimiento sino una decisión; las autoridades del área de salud de Cantón habían enviado información sobre el virusa Pekínen noviembre, y un audaz periódico de Cantón, Nanfang dushibao, había emitido un informe sobre la enfermedad en diciembre. Sin embargo, fuerecién el 2 de abril del año2003cuandoWenJiabao,el nuevo primer ministro,presidió una reunión en el Consejo de Estado para discutir el problemadel SARS.

source: Luo Gan, secretary general of the State Council, presented a proposal for a massive restructuring of the government.
es_us: Luo Gan, secretario general del Consejo de Estado, presentó una propuesta para reestructurar el gobierno a gran escala.

source: This was a powerful precedent.
es_us: Este acontecimiento tuvo peso como precedente.

source: Wu and Wang were both very well known to the foreign community. As head of the Ministry of Foreign Trade and Economic Cooperation (MOFTEC, later renamed MOFCOM, Ministry of Commerce), Wu had been instrumen- tal in negotiating China’s accession to the WTO.
es_us: Wu y Wang ya eran muy conocidos por la comunidad extranjera. Como jefe del Ministerio de Comercio Exterior y Cooperación Económica (MOFTEC, luego renombrado MOFCOM, Ministerio de Comercio de la República Popular China), Wu había sido esencial en las negociaciones para que China ingresara a la OMC (Organización Mundial del Comercio).

source: Neoconservatism, the article said, converged with Western rationalism in its opposition to radicalism and emphasis on gradualism.
es_us: El Neoconservadurismo, según el artículo, convergía con el racionalismo occidental en su oposición al radicalismo y al énfasis en el gradualismo.

source: It was also unusual for Hu to present his views in the address as his “personal understandings.” Leadership speeches are expressions of the Party’s ideological views, so for Hu to present his personal views of the Three Represents was out of the ordinary.
es_us: También fue extraño que Hu presentara en el discurso sus puntos de vista como su “interpretación personal”. Los discursos de mandatarios son las expresiones ideológicas del partido, por lo tanto que Hu presentase su propio punto de vista sobre la Triple Representatividad era algo fuera de lo común.

source: Wang, who was senior economic policy-maker, was also the son-in-law of the conservative Yao Yilin, who had died in 1994. Wang had emerged in the early 1980s to play a critical role in China’s rural reforms. Later, in 1989, he became deputy head of the Construction Bank of China, and in 1998 became vice-governor of Guangdong province.
es_us: Wang era un legislador económico con experiencia y también el yerno del conservador Yao Yilin, quien había muerto en 1994. Wang había surgido a principios de los 80 para jugar un rol fundamental en las reformas rurales de China. Más tarde, en 1989, se convirtió en subdirector del Banco de Construcción de China, y en 1998 se convirtió en vicegobernador de la provincia de Cantón.

source: And this critique has grown in the first years of the new century.
es_us: lo que causó que se siguieran desatando más críticas durante los primeros años del nuevo siglo

source: But doing so allowed him to expand on the content of the Three Represents without challenging Jiang Zemin directly.
es_us: Sin embargo, de esta forma pudo expandir el contenido sobre la Triple Representatividad sin desafiar directamente a Jiang Zemin.

source: A country of freedom and equality cannot be created by a group of slaves'."68 Li quoted to similar effect other heroes of the May Fourth Movement - including Chen Duxiu, Cai Yuanpei, and Lu Xun - thus making clear that the values of individualism, human rights, and tolerance were embedded in the very fabric of the May Fourth Movement.
es_us: Un país de libertad e igualdad no puede formarse por un grupo de esclavos”. 68 Li citó por razón similar a otros héroes del Movimiento del Cuatro de Mayo, incluidos Chen Duxui y Lu Xun; en consecuencia dejando en claro que los valores del individualismo, los derechos humanos y la tolerancia se encontraban incorporados en la verdadera estructura del Movimiento del Cuatro de Mayo.

source: A certain degree of international tension was good for those who liked to raise the nationalist banner; it also provided a good excuse to continue to protect the interests of enterprises and bureaucracies that were threatened by international competition.
es_us: Un cierto grado de tensión internacional era bueno para aquellos que disfrutaban izar la bandera nacionalista; también proveía una buena excusa para continuar proyectando los intereses de las empresas y burocracias que eran amenazadas por la compentencia internacional.

source: A collection of essays by such famous intellectuals as Wang Meng (former Minister of Culture), Hu Jiwei (former editor-in-chief of the People’s Daily), and Sun Changjiang (former deputy editor of Science and Technology Daily [Keji ribao]) created a storm when it was published under the title Historical Trends.93 The book’s sharp criticism of leftism quickly brought the wrath of the Propaganda Department, which banned the book.
es_us: Una recopilación de ensayos escritos por algunos famosos intelectuales como Wang Meng (anterior Ministro de Cultura), Hu Jiwei (anterior editor en jefe de People’s Daily), y Sun Changjiang (anterior editor adjunto del Science and Technology Daily [Keji ribao]) ocasionaron un torbellino cuando fueron publicados bajo el título Tendencias Históricas. La aguda crítica que realiza el libro al izquierdismo pronto desató la furia del Departamento de Propaganda, que prohibió el libro.

source: A contrary response to the same search for values has been the revival of interest in “national studies” (guoxue).
es_us: Una respuesta antagónica a la misma búsqueda de valores ha sido el resurgimiento del interés en los "estudios nacionales” (guoxue).

source: A decade or so later, there were at least one million households with annual incomes exceeding one million yuan.
es_us: Una década después más o menos, había por le menos un millón de familias con ingresos anuales que superaban el millón de yuanes.

source: A deci- sion not to name any alternates to the Politburo allowed Wang Gang to be elevated to full membership.
es_us: La decisión de no nombrar a ningún suplente al Politburó permitió que Wang Gang ascendiera y tuviera plena adhesión en el Partido.

source: A key player in the democracy wall movement of 1978–9, Jiang shifted his thinking after Tiananmen and became deeply involved in the still shadowy maneuvers of neoconservatives in the government.
es_us: Jiang, actor clave para el Movimiento del Muro de la Democracia de 1978-9, cambió su forma de pensar luego de Tiananmen y se vio profundamente involucrado en las aún confusas maniobras de los neoconservadores dentro del gobierno.

source: A major effort to strengthen the “pillars” of the economy, as the largeand medium-sized state-owned industries were called, came in late 1989 when Li Peng announced that a State Council Production Commission 61 Wang Renzhi, “Guanyu fandui zichan jieji ziyouhua.” See also the harsh speech Wang delivered to Qiushi staffers in August, “Lilun gongzuo mianlin de xin qingkuang he dangqian de zhuyao renwu.” 62 Yi Ren, “Zhuozhuo huiyi de qianqian houhou.”
es_us: A fines de 1989, cuándo Li Peng anunció que la Comisión de Producción del Consejo de Estado 61 Wang Renzhi, “Guanyu fandui zichan jieji ziyouhua", se llamó a un mayor esfuerzo para fortalecer los "pilares" de la economía, así como las industrias estatales grandes y medianas. Véase trambien el riguroso discurso emitido por Wang a los empleados de Qiushi en agosto,“Lilun gongzuo mianlin de xin qingkuang he dangqian de zhuyao renwu.” 62 Yi Ren, “Zhuozhuo huiyi de qianqian houhou.

source: A major purpose of these articles was to warn against rightist tendencies.
es_us: Uno de los propósitos principales de estos artículos era advertir contra las tendencias derechistas.

source: A meeting of conservative writers and artists in July, for instance, declared that Zhao was the “biggest umbrella for bourgeois liberalization in literature and art circles” and accused him of “rudely critic[izing] comrades who adhered to the four cardinal principles” and who, as a result, were “vilified, suppressed, and attacked by others.”38[21] Other articles criticized Zhao for putting forth the idea of “transforming the ideological and political work” and thus weakening the Party’s ideological work.39[22] For instance, one author complained that “[i]n recent years the viewpoint that class struggle in society will certainly find expression within the Party has been criticized as being a ‘leftist’ viewpoint.”40[23] The weakening of ideological and political work was held, among other things, to undermine the sense of class struggle, of which Deng was certainly every bit as guilty as Zhao.
es_us: Una junta de escritores y artistas conservadores en Julio, por ejemplo, declaró que Zhao era "la protección mas grande para la liberalizacion burguesa en los cirtulos de la literatura y del arte" y lo acusó de "criticar con rudeza a sus colegas que se adirieron a los cuatro principios cardinales" y que, como resultado, fueron "denigrados, reprimidos y atacados por otros". Otros articulos criticaron a Zhao por proponer la idea de "transformar el trabajo ideologico y politico" y así debilitar el trabajo ideologico del Partido. Por ejemplo, un autor se quejó de que "en los proximos años el punto de vista que la clase social en la sociedad definitivamente encontrara una expresion dentro del Partido ha sido criticada como un punto de vista "izquierdista" ". El debilitamiento del trabajo ideologico y politico fue apoyado, entre otras cosas, para socavar la escena de lucha de clase, de la cual Deng definitivamente era

source: A new sobriety came to the fore, and the economic progress and social stability of the early and mid-1990s seemed to vindicate a new authoritarian or neoconservative approach to reform – especially in view of the problems the Russian Republic continued to experience.
es_us: Una nueva sobriedad vino al frente, y el progreso económico y la estabilidad social de a principios y a mediados de los 90 pareció justificar un nuevo enfoque autoritario o neoconservador para la reforma, particularmente en vista de los problemas que la República Rusa seguía experimentando.

source: A paucity of social resources makes the creation of effective public authority more difficult even as it gives rise to greater social tension, so it is important in such societies to maintain and strengthen public authority.
es_us: La insuficienca de recursos sociales hace que se dificulte la creación de una autoridad pública efectiva y aumente la tensión social, por lo que es importante mantener y fortalecer esa autoridad en estas sociedades.

source: A sense of optimism had prevailed.
es_us: Una sensación de optimismo prevaleció.

source: A similar sort of criticism came from Wang Xiaodong, a young intellectual afﬁliated with the Communist Youth League, who would emerge in the 1990s as one of the main voices of popular nationalism.
es_us: Una crítica similar provino de Wang Xiaodong, un joven intelectual afiliado a la Liga de la Juventud Comunista de China, quien llegaría a ser en los años 90 una de las voces más importantes del nacionalismo popular.

source: A third letter, on February 12, expressed hope that a package deal could be reached.33
es_us: Una tercera carta el 12 de febrero expresaba deseos de que se pudiera llegar a un acuerdo.

source: A third reason to support higher growth rates was that a greater percentage of the growth would necessarily occur outside the scope of the plan and thus limit the ability of such conservative bureaucratic organs as the SPC to restrict reform.
es_us: Una tercer razón para apoyar mayores tasas de crecimiento era que un porcentaje mayor del crecimiento ocurriría necesariamente fuera del alcance del plan y de este modo limitaría la habilidad de restringir la reforma de los órganos conservadores burocráticos como la Corte Suprema de Justicia.

source: A unified ideological platform has completely disintegrated.
es_us: Una plataforma ideológica unificada se ha desintegrado por completo.
